<html>

<head>
    <title>Next Steps</title>
    <meta name="layout" content="homeless_layout"/>
</head>

<body>

<h1>Как помочь?</h1>

<section id="intro" class="first">
    <p class="p1"><strong>Каждый день наши хвостики нуждаются в помощи неравнодушных людей!</strong></p>

    <p class="p2">&nbsp;</p>

    <p class="p1">Помогать можно по-разному, главное что нужно, это искреннее желание!</p>

    <p class="p2">&nbsp;</p>

    <p class="p1"><strong>Еда, сухие корма</strong>. Наши передержки с радостью примут натуральные продукты (мясная и куриная обрезь, крупы, макаронные изделия, морская рыба, консервы) а так же специальные корма для животных (сухие корма, консервы и паучи)
    </p>

    <p class="p2">&nbsp;</p>

    <p class="p1"><strong>Мед. препараты и расходные материалы</strong>. Для лечение наших подопечных всегда требуются лекарства, список необходимых препаратов именно сейчас, вы найдете в наших темах. А вот шприцы 2 и 5мл, системы, бинты, медицинские пеленки, нужны постоянно.
    </p>

    <p class="p2">&nbsp;</p>

    <p class="p1"><strong>Инвентарь для содержания и ухода за животным</strong>. Новый постоялец на передержке, должен быть обязательно помещен в карантинную зону, что бы не стать угрозой для других животных, поэтому мы всегда нуждаемся в клетках и переносках. Так же не откажемся от инвентаря по уходу: миски, лотки, пеленки, поводки, ошейники, намордники и т.п.
    </p>

    <p class="p2">&nbsp;</p>

    <p class="p1"><strong>Финансовая помощь</strong>. Каждый день бездомные животные нуждаются в нашей помощи, но к сожалению наших моральных и физических сил не всегда достаточно, нужна финансовая поддержка для оплаты ветеринаров, покупки лекарств и еды для бездомышей попавших в беду.&nbsp;
    </p>

    <p class="p1">ЛЮБАЯ сумма для нас важна и практически бесценна!&nbsp;</p>

    <p class="p2">&nbsp;</p>

    <p class="p1">Финансовую помощь можно перевести:</p>

    <p class="p1">на телефон 89039581011 Билайн</p>

    <p class="p1">на карту СберБанк 4276020010570486</p>

    <p class="p1">на карту ВТБ 4272291000101343</p>

    <p class="p1">на КивиКошелек 9132458832</p>

    <p class="p1">на ЯндексКошелек 41001619339658</p>

    <p class="p1">Лично в руки нашим волонтерам</p>

    <p class="p2">&nbsp;</p>

    <p class="p1">Вся отчетность по приходу-расходу и информация о нашем Совете Попечителей, ждет вас <span
            class="s1">здесь (гиперссылка).</span></p>

    <p class="p2">&nbsp;</p>

    <p class="p1"><strong>Информационная помощь.</strong> Что бы освобождались новые места на передержках, мы должны найти дом и заботливых хозяев, уже готовым к пристройству хвостикам. Нам очень помогут расклеенные вами объявления, объявления в интернете, газетах. Готовые макеты вы сможете найти <span
            class="s1">здесь (гиперссылка)</span>, будем благодарны и помощи с распечаткой!</p>

    <p class="p2">&nbsp;</p>

    <p class="p1"><strong>Мероприятия и акции.</strong> Реклама &ndash; двигатель прогресса. Чем больше людей знаю о нашей организации, тем большую помощь и поддержку мы сможем получить. Конкурсы и акции, это не только помощь нашей группе, но и веселый и теплый праздник для горожан Барнаула. Мы всегда нуждаемся в новых, креативных идеях, участниках, местах для проведения наших мероприятий. Если вы чем то готовы помочь, милости просим) А информаци об уже готовящихся мероприятиях вы найдете <span
            class="s1">здесь (гиперссылка).</span></p>

    <p class="p2">&nbsp;</p>

    <p class="p3"><strong>Надеемся на плодотворное сотрудничество! Спасибо за ваш огромный вклад!</strong></p>

</section>

</body>

</html>
	