<html>

<head>
	<title>Next Steps</title>
	<meta name="layout" content="kickstart" />
</head>

<body>

	<h1>Как помочь?</h1>
	
	<section id="intro" class="first">
		<p>
            <b>Каждый день наши хвостики нуждаются в помощи неравнодушных людей! </b>

            Помогать можно по-разному, главное что нужно, это искреннее желание!

            Еда, сухие корма. Наши передержки с радостью примут натуральные продукты (мясная и куриная обрезь, крупы, макаронные изделия, морская рыба, консервы) а так же специальные корма для животных (сухие корма, консервы и паучи)

            Мед. препараты и расходные материалы. Для лечение наших подопечных всегда требуются лекарства, список необходимых препаратов именно сейчас, вы найдете в наших темах. А вот шприцы 2 и 5мл, системы, бинты, медицинские пеленки, нужны постоянно.

            Инвентарь для содержания и ухода за животным. Новый постоялец на передержке, должен быть обязательно помещен в карантинную зону, что бы не стать угрозой для других животных, поэтому мы всегда нуждаемся в клетках и переносках. Так же не откажемся от инвентаря по уходу: миски, лотки, пеленки, поводки, ошейники, намордники и т.п.

            Финансовая помощь. Каждый день бездомные животные нуждаются в нашей помощи, но к сожалению наших моральных и физических сил не всегда достаточно, нужна финансовая поддержка для оплаты ветеринаров, покупки лекарств и еды для бездомышей попавших в беду.

            ЛЮБАЯ сумма для нас важна и практически бесценна!

            Финансовую помощь можно перевести:

            на телефон 89039581011 Билайн

            на карту СберБанк 4276020010570486

            на карту ВТБ 4272291000101343

            на КивиКошелек 9132458832

            на ЯндексКошелек 41001619339658

            Лично в руки нашим волонтерам

            Вся отчетность по приходу-расходу и информация о нашем Совете Попечителей, ждет вас здесь (гиперссылка).

            Информационная помощь. Что бы освобождались новые места на передержках, мы должны найти дом и заботливых хозяев, уже готовым к пристройству хвостикам. Нам очень помогут расклеенные вами

            объявления, объявления в интернете, газетах. Готовые макеты вы сможете найти здесь (гиперссылка), будем благодарны и помощи с распечаткой!

            Мероприятия и акции. Реклама – двигатель прогресса. Чем больше людей знаю о нашей организации, тем большую помощь и поддержку мы сможем получить. Конкурсы и акции, это не только помощь нашей группе, но и веселый и теплый праздник для горожан Барнаула. Мы всегда нуждаемся в новых, креативных идеях, участниках, местах для проведения наших мероприятий. Если вы чем то готовы помочь, милости просим) А информаци об уже готовящихся мероприятиях вы найдете здесь (гиперссылка).

            Надеемся на плодотворное сотрудничество! Спасибо за ваш огромный вклад!
		</p>

	</section>

</body>

</html>
	